Repository: superuser404notfound/JellySeeTV
Catalog: JellySeeTV/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# catalog.request.rootFolder.default
source: Default
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sk: Predvolené
sv: Standard
tr: Varsayılan
uk: За замовчуванням
zh_hans: 默认
zh_hant: 預設

# catalog.request.sent
source: Request sent
cs: Žádost odeslána
da: Anmodning sendt
de: Anfrage gesendet
el: Το αίτημα στάλθηκε
es: Solicitud enviada
fi: Pyyntö lähetetty
fr: Demande envoyée
hr: Zahtjev poslan
hu: Kérés elküldve
it: Richiesta inviata
ja: リクエストを送信しました
ko: 요청을 보냈습니다
nb: Forespørsel sendt
nl: Aanvraag verzonden
pl: Prośba wysłana
pt_br: Solicitação enviada
pt_pt: Pedido enviado
ro: Solicitare trimisă
ru: Запрос отправлен
sk: Žiadosť odoslaná
sv: Förfrågan skickad
tr: İstek gönderildi
uk: Запит надіслано
zh_hans: 请求已发送
zh_hant: 請求已傳送

# catalog.request.tv
source: Series Request
cs: Žádost o seriál
da: Serieanmodning
de: Serienanfrage
el: Αίτημα σειράς
es: Solicitud de serie
fi: Sarjapyyntö
fr: Demande de série
hr: Zahtjev za seriju
hu: Sorozatkérés
it: Richiesta serie
ja: シリーズリクエスト
ko: 시리즈 요청
nb: Serieforespørsel
nl: Serieaanvraag
pl: Prośba o serial
pt_br: Solicitação de série
pt_pt: Pedido de série
ro: Solicitare serial
ru: Запрос сериала
sk: Žiadosť o seriál
sv: Serieförfrågan
tr: Dizi isteği
uk: Запит серіалу
zh_hans: 剧集请求
zh_hant: 影集請求

# catalog.requestStatus.approved
source: Approved
cs: Schváleno
da: Godkendt
de: Genehmigt
el: Εγκρίθηκε
es: Aprobada
fi: Hyväksytty
fr: Approuvée
hr: Odobreno
hu: Jóváhagyva
it: Approvata
ja: 承認済み
ko: 승인됨
nb: Godkjent
nl: Goedgekeurd
pl: Zatwierdzone
pt_br: Aprovada
pt_pt: Aprovado
ro: Aprobată
ru: Одобрено
sk: Schválené
sv: Godkänd
tr: Onaylandı
uk: Схвалено
zh_hans: 已批准
zh_hant: 已核准

# catalog.requestStatus.completed
source: Completed
cs: Dokončeno
da: Fuldført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Terminé
hr: Završeno
hu: Befejezve
it: Completata
ja: 完了
ko: 완료됨
nb: Fullført
nl: Voltooid
pl: Zakończone
pt_br: Concluída
pt_pt: Concluído
ro: Finalizată
ru: Завершено
sk: Dokončené
sv: Slutförd
tr: Tamamlandı
uk: Завершено
zh_hans: 已完成
zh_hant: 已完成

# catalog.requestStatus.declined
source: Declined
cs: Zamítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
it: Rifiutata
ja: 却下済み
ko: 거부됨
nb: Avvist
nl: Afgewezen
pl: Odrzucone
pt_br: Recusada
pt_pt: Recusado
ro: Respinsă
ru: Отклонено
sk: Zamietnuté
sv: Nekad
tr: Reddedildi
uk: Відхилено
zh_hans: 已拒绝
zh_hant: 已拒絕

# catalog.requestStatus.failed
source: Failed
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Fallido
fi: Epäonnistui
fr: Échoué
hr: Neuspješno
hu: Sikertelen
it: Fallita
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt_br: Falhou
pt_pt: Falhou
ro: Eșuată
ru: Ошибка
sk: Zlyhalo
sv: Misslyckades
tr: Başarısız
uk: Не вдалося
zh_hans: 失败
zh_hant: 失敗

# catalog.requestStatus.pending
source: Pending
cs: Čeká
da: Afventer
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
fi: Odottaa
fr: En attente
hr: Na čekanju
hu: Függőben
it: In attesa
ja: 保留中
ko: 대기 중
nb: Venter
nl: In behandeling
pl: Oczekująca
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
ru: Ожидает
sk: Čaká
sv: Väntande
tr: Beklemede
uk: Очікує
zh_hans: 待处理
zh_hant: 待處理

# catalog.season
source: Season
cs: Sezóna
da: Sæson
de: Staffel
el: Σεζόν
es: Temporada
fi: Kausi
fr: Saison
hr: Sezona
hu: Évad
it: Stagione
ja: シーズン
ko: 시즌
nb: Sesong
nl: Seizoen
pl: Sezon
pt_br: Temporada
pt_pt: Temporada
ro: Sezonul
ru: Сезон
sk: Séria
sv: Säsong
tr: Sezon
uk: Сезон
zh_hans: 第
zh_hant: 第

# catalog.seasons.deselectAll
source: Deselect all
cs: Zrušit výběr všech
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
es: Deseleccionar todo
fi: Poista kaikki valinnat
fr: Tout désélectionner
hr: Poništi odabir svih
hu: Kijelölés megszüntetése
it: Deseleziona tutto
ja: すべて解除
ko: 모두 선택 해제
nb: Fjern alle
nl: Alles deselecteren
pl: Odznacz wszystkie
pt_br: Desmarcar tudo
pt_pt: Desmarcar tudo
ro: Deselectează tot
ru: Снять выделение со всех
sk: Zrušiť výber všetkých
sv: Avmarkera alla
tr: Tümünü kaldır
uk: Скасувати вибір усіх
zh_hans: 全不选
zh_hant: 全部取消

# catalog.seasons.select
source: Select seasons
cs: Vybrat sezóny
da: Vælg sæsoner
de: Staffeln auswählen
el: Επιλέξτε σεζόν
es: Seleccionar temporadas
fi: Valitse kaudet
fr: Sélectionner des saisons
hr: Odaberi sezone
hu: Évadok kiválasztása
it: Seleziona stagioni
ja: シーズンを選択
ko: 시즌 선택
nb: Velg sesonger
nl: Seizoenen selecteren
pl: Wybierz sezony
pt_br: Selecionar temporadas
pt_pt: Selecionar temporadas
ro: Selectează sezoane
ru: Выберите сезоны
sk: Vybrať série
sv: Välj säsonger
tr: Sezonları seç
uk: Виберіть сезони
zh_hans: 选择剧集
zh_hant: 選擇季集

# catalog.seasons.selectAll
source: Select all
cs: Vybrat vše
da: Vælg alle
de: Alle auswählen
el: Επιλογή όλων
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hr: Odaberi sve
hu: Összes kiválasztása
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nb: Velg alle
nl: Alles selecteren
pl: Zaznacz wszystkie
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
ro: Selectează tot
ru: Выбрать все
sk: Vybrať všetko
sv: Välj alla
tr: Tümünü seç
uk: Вибрати всі
zh_hans: 全选
zh_hant: 全選

# catalog.section.popularMovies
source: Popular Movies
cs: Oblíbené filmy
da: Populære film
de: Beliebte Filme
el: Δημοφιλείς ταινίες
es: Películas populares
fi: Suositut elokuvat
fr: Films populaires
hr: Popularni filmovi
hu: Népszerű filmek
it: Film popolari
ja: 人気の映画
ko: 인기 영화
nb: Populære filmer
nl: Populaire films
pl: Popularne filmy
pt_br: Filmes populares
pt_pt: Filmes populares
ro: Filme populare
ru: Популярные фильмы
sk: Obľúbené filmy
sv: Populära filmer
tr: Popüler Filmler
uk: Популярні фільми
zh_hans: 热门电影
zh_hant: 熱門電影

# catalog.section.popularShows
source: Popular Shows
cs: Oblíbené seriály
da: Populære serier
de: Beliebte Serien
el: Δημοφιλείς σειρές
es: Series populares
fi: Suositut sarjat
fr: Séries populaires
hr: Popularne serije
hu: Népszerű sorozatok
it: Serie popolari
ja: 人気の番組
ko: 인기 프로그램
nb: Populære serier
nl: Populaire series
pl: Popularne seriale
pt_br: Séries populares
pt_pt: Séries populares
ro: Seriale populare
ru: Популярные сериалы
sk: Obľúbené seriály
sv: Populära serier
tr: Popüler Diziler
uk: Популярні серіали
zh_hans: 热门剧集
zh_hant: 熱門影集

# catalog.section.trending
source: Trending
cs: Trendy
da: Populært lige nu
de: Im Trend
el: Δημοφιλή
es: Tendencias
fi: Nousussa
fr: Tendances
hr: U trendu
hu: Felkapott
it: Di tendenza
ja: トレンド
ko: 트렌딩
nb: Populært
pl: Na czasie
pt_br: Em alta
pt_pt: Em tendência
ro: În tendințe
ru: В тренде
sk: Trendy
sv: Trendar
tr: Gündemdekiler
uk: У тренді
zh_hans: 趋势
zh_hant: 趨勢

# catalog.status.available
source: Available
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fi: Saatavilla
fr: Disponible
hr: Dostupno
hu: Elérhető
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sv: Tillgänglig
tr: Mevcut
uk: Доступно
zh_hans: 可用
zh_hant: 可用

# catalog.status.partiallyAvailable
source: Partially Available
cs: Částečně dostupné
da: Delvist tilgængelig
de: Teilweise verfügbar
el: Μερικώς διαθέσιμο
es: Parcialmente disponible
fi: Osittain saatavilla
fr: Partiellement disponible
hr: Djelomično dostupno
hu: Részben elérhető
it: Parzialmente disponibile
ja: 一部利用可能
ko: 부분 사용 가능
nb: Delvis tilgjengelig
nl: Gedeeltelijk beschikbaar
pl: Częściowo dostępne
pt_br: Parcialmente disponível
pt_pt: Parcialmente disponível
ro: Parțial disponibil
ru: Частично доступно
sk: Čiastočne dostupné
sv: Delvis tillgänglig
tr: Kısmen mevcut
uk: Частково доступно
zh_hans: 部分可用
zh_hant: 部分可用

# catalog.status.pending
source: Pending
cs: Čeká
da: Afventer
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
fi: Odottaa
fr: En attente
hr: Na čekanju
hu: Függőben
it: In attesa
ja: 保留中
ko: 대기 중
nb: Venter
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
ru: Ожидает
sk: Čaká
sv: Väntande
tr: Beklemede
uk: Очікує
zh_hans: 待处理
zh_hant: 待處理

# catalog.status.processing
source: Processing
cs: Zpracovává se
da: Behandler
de: Wird verarbeitet
el: Επεξεργασία
es: Procesando
fi: Käsitellään
fr: En cours de traitement
hr: Obrada
hu: Feldolgozás
it: In elaborazione
ja: 処理中
ko: 처리 중
nb: Behandler
nl: Wordt verwerkt
pl: Przetwarzanie
pt_br: Processando
pt_pt: A processar
ro: Se procesează
ru: Обработка
sk: Spracováva sa
sv: Bearbetar
tr: İşleniyor
uk: Обробляється
zh_hans: 处理中
zh_hant: 處理中

# catalog.status.unknown
source: Unknown
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fi: Tuntematon
fr: Inconnu
hr: Nepoznato
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
tr: Bilinmiyor
uk: Невідомо
zh_hans: 未知
zh_hant: 未知

# catalog.tab.discover
source: Discover
cs: Objevovat
da: Udforsk
de: Entdecken
el: Ανακάλυψη
es: Descubrir
fi: Löydä
fr: Découvrir
hr: Otkrij
hu: Felfedezés
it: Scopri
ja: 見つける
ko: 둘러보기
nb: Oppdag
nl: Ontdekken
pl: Odkrywaj
pt_br: Descobrir
pt_pt: Descobrir
ro: Descoperă
ru: Обзор
sk: Objavovať
sv: Upptäck
tr: Keşfet
uk: Огляд
zh_hans: 发现
zh_hant: 探索

# catalog.tab.myRequests
source: My Requests
cs: Moje žádosti
da: Mine anmodninger
de: Meine Anfragen
el: Τα αιτήματά μου
es: Mis solicitudes
fi: Pyyntöni
fr: Mes demandes
hr: Moji zahtjevi
hu: Kéréseim
it: Le mie richieste
ja: マイリクエスト
ko: 내 요청
nb: Mine forespørsler
nl: Mijn aanvragen
pl: Moje prośby
pt_br: Minhas solicitações
pt_pt: Os meus pedidos
ro: Solicitările mele
ru: Мои запросы
sk: Moje žiadosti
sv: Mina förfrågningar
tr: İsteklerim
uk: Мої запити
zh_hans: 我的请求
zh_hant: 我的請求

# common.back
source: Back
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
hr: Natrag
hu: Vissza
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
tr: Geri
uk: Назад
zh_hans: 返回
zh_hant: 返回

# common.cancel
source: Cancel
cs: Zrušit
da: Annullér
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# common.off
source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
it: Non attivo
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимк.
zh_hans: 关
zh_hant: 關

# common.on
source: On
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Activado
fi: Päällä
fr: Activé
hr: Uključeno
hu: Be
it: Attivo
ja: オン
ko: 켜짐
nb: På
nl: Aan
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Вкл.
sk: Zapnuté
sv: På
tr: Açık
uk: Увімк.
zh_hans: 开
zh_hant: 開

# detail.cast
source: Cast & Crew
cs: Herci a štáb
da: Medvirkende
de: Besetzung
el: Συντελεστές
es: Reparto
fi: Näyttelijät ja tekijät
fr: Distribution
hr: Glumci i ekipa
hu: Szereplők és stáb
it: Cast
ja: キャスト
ko: 출연진
nb: Skuespillere
nl: Cast
pl: Obsada
pt_br: Elenco
pt_pt: Elenco e equipa
ro: Distribuție și echipă
ru: Актёры
sk: Herci a štáb
sv: Skådespelare
tr: Oyuncular ve Ekip
uk: Актори та команда
zh_hans: 演员
zh_hant: 演員與劇組

# detail.collection.itemCount %lld
source: %lld Items
cs: %lld položek
da: %lld Elementer
de: %lld Titel
el: %lld στοιχεία
es: %lld Elementos
fi: %lld kohdetta
fr: %lld Éléments
hr: %lld stavki
hu: %lld elem
it: %lld Elementi
ja: %lld作品
ko: %lld개
nb: %lld Elementer
pl: %lld Elementów
pt_br: %lld Itens
pt_pt: %lld itens
ro: %lld elemente
ru: %lld Элементов
sk: %lld položiek
sv: %lld Objekt
tr: %lld Öğe
uk: Елементів: %lld
zh_hans: %lld 个项目
zh_hant: %lld 個項目

# detail.collection.items
source: In This Collection
cs: V této kolekci
da: I denne samling
de: In dieser Sammlung
el: Σε αυτή τη συλλογή
es: En esta colección
fi: Tässä kokoelmassa
fr: Dans cette collection
hr: U ovoj kolekciji
hu: Ebben a gyűjteményben
it: In questa collezione
ja: このコレクション
ko: 이 컬렉션
nb: I denne samlingen
nl: In deze collectie
pl: W tej kolekcji
pt_br: Nesta coleção
pt_pt: Nesta coleção
ro: În această colecție
ru: В этой коллекции
sk: V tejto kolekcii
sv: I denna samling
tr: Bu Koleksiyonda
uk: У цій колекції
zh_hans: 此合集内容
zh_hant: 在此合集中

# detail.episode.showDetails
source: Show Details
cs: Zobrazit podrobnosti
da: Vis detaljer
de: Details anzeigen
el: Εμφάνιση λεπτομερειών
es: Mostrar detalles
fi: Näytä tiedot
fr: Afficher les détails
hr: Prikaži detalje
hu: Részletek
it: Mostra dettagli
ja: 詳細を表示
ko: 세부 정보 보기
nb: Vis detaljer
nl: Details tonen
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
pt_pt: Mostrar detalhes
ro: Afișează detalii
ru: Показать детали
sk: Zobraziť podrobnosti
sv: Visa detaljer
tr: Ayrıntıları Göster
uk: Показати деталі
zh_hans: 显示详情
zh_hant: 顯示詳細資訊

# detail.favorite
source: Favorite
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
hr: Favorit
hu: Kedvenc
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nb: Favoritt
nl: Favoriet
pl: Ulubiony
pt_br: Favorito
pt_pt: Favorito
ro: Favorit
ru: В избранное
sk: Obľúbené
sv: Favorit
tr: Favori
uk: Улюблене
zh_hans: 收藏
zh_hant: 最愛

# detail.play
source: Play
cs: Přehrát
da: Afspil
de: Abspielen
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Lecture
hr: Reproduciraj
hu: Lejátszás
it: Riproduci
ja: 再生
ko: 재생
nb: Spill av
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redă
ru: Воспроизвести
sk: Prehrať
sv: Spela
tr: Oynat
uk: Відтворити
zh_hans: 播放
zh_hant: 播放

# detail.replay
source: Replay
cs: Přehrát znovu
da: Afspil igen
de: Neu starten
el: Επανάληψη
es: Repetir
fi: Toista uudelleen
fr: Relire
hr: Reproduciraj ponovno
hu: Újra lejátszás
it: Rivedi
ja: 最初から
ko: 처음부터
nb: Spill på nytt
nl: Opnieuw
pl: Od początku
pt_br: Rever
pt_pt: Reproduzir de novo
ro: Redă din nou
ru: Сначала
sk: Prehrať znovu
sv: Spela om
tr: Tekrar Oynat
uk: Повторити
zh_hans: 重新播放
zh_hant: 重新播放

# detail.requestInSeerr
source: Request in Seerr
cs: Požádat v Seerr
da: Anmod i Seerr
de: In Seerr anfragen
el: Αίτημα στο Seerr
es: Pedir en Seerr
fi: Pyydä Seerrissä
fr: Demander dans Seerr
hr: Zatraži u Seerru
hu: Kérés a Seerrben
it: Richiedi in Seerr
ja: Seerrでリクエスト
ko: Seerr에서 요청
nb: Be om i Seerr
nl: Aanvragen in Seerr
pl: Poproś w Seerr
pt_br: Solicitar no Seerr
pt_pt: Pedir no Seerr
ro: Cere în Seerr
ru: Запросить в Seerr
sk: Požiadať v Seerr
sv: Begär i Seerr
tr: Seerr'de iste
uk: Запитати в Seerr
zh_hans: 在 Seerr 中请求
zh_hant: 在 Seerr 中請求

# detail.resume
source: Resume
cs: Pokračovat
da: Genoptag
de: Fortsetzen
el: Συνέχιση
es: Continuar
fi: Jatka
fr: Reprendre
hr: Nastavi
hu: Folytatás
it: Riprendi
ja: 再開
ko: 이어서 재생
nb: Fortsett
nl: Hervatten
pl: Wznów
pt_br: Continuar
pt_pt: Retomar
ro: Reia
ru: Продолжить
sk: Pokračovať
sv: Återuppta
tr: Devam Et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

# detail.seasonCount %lld
source: %lld Seasons
cs: %lld sezón
da: %lld Sæsoner
de: %lld Staffeln
el: %lld σεζόν
es: %lld Temporadas
fi: %lld kautta
fr: %lld Saisons
hr: %lld sezona
hu: %lld évad
it: %lld Stagioni
ja: %lldシーズン
ko: %lld 시즌
nb: %lld Sesonger
nl: %lld Seizoenen
pl: %lld Sezonów
pt_br: %lld Temporadas
pt_pt: %lld temporadas
ro: %lld sezoane
ru: %lld Сезонов
sk: %lld sezón
sv: %lld Säsonger
tr: %lld Sezon
uk: Сезонів: %lld
zh_hans: %lld 季
zh_hant: %lld 季

# detail.showSeries
source: Show Series
cs: Zobrazit seriál
da: Vis serie
de: Serie anzeigen
el: Εμφάνιση σειράς
es: Ver serie
fi: Näytä sarja
fr: Voir la série
hr: Prikaži seriju
hu: Sorozat megjelenítése
it: Mostra serie
ja: シリーズ表示
ko: 시리즈 보기
nb: Vis serie
nl: Serie tonen
pl: Pokaż serial
pt_br: Ver série
pt_pt: Mostrar série
ro: Arată serialul
ru: Показать сериал
sk: Zobraziť seriál
sv: Visa serie
tr: Diziyi Göster
uk: Показати серіал
zh_hans: 显示剧集
zh_hant: 顯示影集

# detail.similar
source: More Like This
cs: Podobné
da: Lignende titler
de: Ähnliche Titel
el: Παρόμοια
es: Títulos similares
fi: Vastaavia
fr: Titres similaires
hr: Slično ovome
hu: Hasonlók
it: Titoli simili
ja: 似ている作品
ko: 비슷한 콘텐츠
nb: Lignende titler
nl: Vergelijkbare titels
pl: Podobne tytuły
pt_br: Títulos semelhantes
pt_pt: Mais como isto
ro: Mai multe ca acesta
ru: Похожие
sk: Podobné
sv: Liknande titlar
tr: Benzer İçerikler
uk: Схоже
zh_hans: 类似推荐
zh_hant: 類似內容

# detail.tech.bitrate
source: Bitrate
cs: Datový tok
el: Ρυθμός bit
es: Tasa de bits
fi: Bittinopeus
fr: Débit
hu: Bitráta
ja: ビットレート
ko: 비트레이트
nl: Bitsnelheid
pl: Przepływność
pt_br: Taxa de bits
pt_pt: Taxa de bits
ro: Rată biți
ru: Битрейт
sk: Dátový tok
tr: Bit Oranı
uk: Бітрейт
zh_hans: 比特率
zh_hant: 位元率

# detail.tech.channels
source: Channels
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fi: Kanavat
fr: Canaux
hr: Kanali
hu: Csatornák
it: Canali
ja: チャンネル
ko: 채널
nb: Kanaler
nl: Kanalen
pl: Kanały
pt_br: Canais
pt_pt: Canais
ro: Canale
ru: Каналы
sk: Kanály
sv: Kanaler
tr: Kanallar
uk: Канали
zh_hans: 声道
zh_hant: 聲道

# detail.tech.file
source: File
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fi: Tiedosto
fr: Fichier
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
nb: Fil
nl: Bestand
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sv: Fil
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# detail.tech.filename
source: File
cs: Soubor
da: Filnavn
de: Datei
el: Αρχείο
es: Nombre de archivo
fi: Tiedosto
fr: Nom du fichier
hr: Datoteka
hu: Fájl
it: Nome file
ja: ファイル名
ko: 파일 이름
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Имя файла
sk: Súbor
sv: Filnamn
tr: Dosya
uk: Файл
zh_hans: 文件名
zh_hant: 檔案

# detail.tech.format
source: Format
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
hu: Formátum
it: Formato
ja: フォーマット
ko: 포맷
nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Формат
sk: Formát
tr: Biçim
uk: Формат
zh_hans: 格式
zh_hant: 格式

# detail.tech.framerate
source: Framerate
cs: Snímková frekvence
da: Billedfrekvens
de: Bildrate
el: Ρυθμός καρέ
es: Fotogramas por segundo
fi: Kuvataajuus
fr: Images par seconde
hr: Broj sličica
hu: Képkockasebesség
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임 속도
nb: Bildefrekvens
nl: Framesnelheid
pl: Liczba klatek
pt_br: Taxa de quadros
pt_pt: Taxa de frames
ro: Rată cadre
ru: Частота кадров
sk: Snímková frekvencia
sv: Bildfrekvens
tr: Kare Hızı
uk: Частота кадрів
zh_hans: 帧率
zh_hant: 影格率

# detail.tech.language
source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
hr: Jezik
hu: Nyelv
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
tr: Dil
uk: Мова
zh_hans: 语言
zh_hant: 語言

# detail.tech.resolution
source: Resolution
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
fi: Tarkkuus
fr: Résolution
hr: Rezolucija
hu: Felbontás
it: Risoluzione
ja: 解像度
ko: 해상도
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
tr: Çözünürlük
uk: Роздільність
zh_hans: 分辨率
zh_hant: 解析度

# detail.tech.size
source: Size
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
hr: Veličina
hu: Méret
it: Dimensione
ja: サイズ
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sv: Storlek
tr: Boyut
uk: Розмір
zh_hans: 大小
zh_hant: 大小

# detail.tech.subtitles
source: Subtitles
cs: Titulky
da: Undertekster
de: Untertitel
el: Υπότιτλοι
es: Subtítulos
fi: Tekstitykset
fr: Sous-titres
hr: Titlovi
hu: Feliratok
it: Sottotitoli
ja: 字幕
ko: 자막
nb: Undertekster
nl: Ondertitels
pl: Napisy
pt_br: Legendas
pt_pt: Legendas
ro: Subtitrări
ru: Субтитры
sk: Titulky
sv: Undertexter
tr: Altyazı
uk: Субтитри
zh_hans: 字幕
zh_hant: 字幕

# detail.tech.tracks
source: Tracks
cs: Stopy
da: Spor
de: Spuren
el: Κομμάτια
es: Pistas
fi: Raidat
fr: Pistes
hr: Zapisi
hu: Sávok
it: Tracce
ja: トラック
ko: 트랙
nb: Spor
nl: Sporen
pl: Ścieżki
pt_br: Faixas
pt_pt: Faixas
ro: Piste
ru: Дорожки
sk: Stopy
sv: Spår
tr: İzler
uk: Доріжки
zh_hans: 轨道
zh_hant: 音軌

# detail.techInfo
source: Technical Details
cs: Technické podrobnosti
da: Tekniske detaljer
de: Technische Details
el: Τεχνικά στοιχεία
es: Detalles técnicos
fi: Tekniset tiedot
fr: Détails techniques
hr: Tehnički detalji
hu: Műszaki adatok
it: Dettagli tecnici
ja: 技術情報
ko: 기술 정보
nb: Tekniske detaljer
nl: Technische details
pl: Szczegóły techniczne
pt_br: Detalhes técnicos
pt_pt: Detalhes técnicos
ro: Detalii tehnice
ru: Технические данные
sk: Technické podrobnosti
sv: Tekniska detaljer
tr: Teknik Ayrıntılar
uk: Технічні деталі
zh_hans: 技术详情
zh_hant: 技術資訊

# detail.unfavorite
source: Unfavorite
cs: Odebrat z oblíbených
da: Fjern
de: Entfernen
el: Αφαίρεση από αγαπημένα
es: Quitar
fi: Poista suosikeista
fr: Retirer
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
it: Rimuovi
ja: 削除
ko: 즐겨찾기 해제
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover dos favoritos
ro: Elimină din favorite
ru: Убрать
sk: Odstrániť z obľúbených
sv: Ta bort
tr: Favoriden Çıkar
uk: Видалити з улюбленого
zh_hans: 取消收藏
zh_hant: 取消最愛

# error.decodingError
source: Failed to process server response
cs: Nepodařilo se zpracovat odpověď serveru
da: Kunne ikke behandle serverens svar
de: Serverantwort konnte nicht verarbeitet werden
el: Αποτυχία επεξεργασίας απάντησης διακομιστή
es: No se pudo procesar la respuesta del servidor
fi: Palvelimen vastauksen käsittely epäonnistui
fr: Impossible de traiter la réponse du serveur
hr: Neuspješna obrada odgovora servera
hu: A szerver válaszának feldolgozása sikertelen
it: Impossibile elaborare la risposta del server
ja: サーバーの応答を処理できませんでした
ko: 서버 응답을 처리하지 못했습니다
nb: Kunne ikke behandle serverens svar
nl: Kan serverreactie niet verwerken
pl: Nie udało się przetworzyć odpowiedzi serwera
pt_br: Falha ao processar a resposta do servidor
pt_pt: Falha ao processar resposta do servidor
ro: Procesarea răspunsului serverului a eșuat
ru: Не удалось обработать ответ сервера
sk: Nepodarilo sa spracovať odpoveď servera
sv: Kunde inte behandla serversvaret
tr: Sunucu yanıtı işlenemedi
uk: Не вдалося обробити відповідь сервера
zh_hans: 无法处理服务器响应
zh_hant: 無法處理伺服器回應

# error.httpError
source: Server error (%lld)
cs: Chyba serveru (%lld)
da: Serverfejl (%lld)
de: Serverfehler (%lld)
el: Σφάλμα διακομιστή (%lld)
es: Error del servidor (%lld)
fi: Palvelinvirhe (%lld)
fr: Erreur serveur (%lld)
hr: Greška servera (%lld)
hu: Szerverhiba (%lld)
it: Errore del server (%lld)
ja: サーバーエラー (%lld)
ko: 서버 오류 (%lld)
nb: Serverfeil (%lld)
nl: Serverfout (%lld)
pl: Błąd serwera (%lld)
pt_br: Erro do servidor (%lld)
pt_pt: Erro do servidor (%lld)
ro: Eroare server (%lld)
ru: Ошибка сервера (%lld)
sk: Chyba servera (%lld)
sv: Serverfel (%lld)
tr: Sunucu hatası (%lld)
uk: Помилка сервера (%lld)
zh_hans: 服务器错误 (%lld)
zh_hant: 伺服器錯誤 (%lld)

# error.httpError %lld
source: Server error (%lld)
cs: Chyba serveru (%lld)
da: Serverfejl (%lld)
de: Serverfehler (%lld)
el: Σφάλμα διακομιστή (%lld)
es: Error del servidor (%lld)
fi: Palvelinvirhe (%lld)
fr: Erreur serveur (%lld)
hr: Greška servera (%lld)
hu: Szerverhiba (%lld)
it: Errore del server (%lld)
ja: サーバーエラー (%lld)
ko: 서버 오류 (%lld)
nb: Serverfeil (%lld)
nl: Serverfout (%lld)
pl: Błąd serwera (%lld)
pt_br: Erro do servidor (%lld)
pt_pt: Erro do servidor (%lld)
ro: Eroare server (%lld)
ru: Ошибка сервера (%lld)
sk: Chyba servera (%lld)
sv: Serverfel (%lld)
tr: Sunucu hatası (%lld)
uk: Помилка сервера (%lld)
zh_hans: 服务器错误 (%lld)
zh_hant: 伺服器錯誤 (%lld)
